Repository: subugoe/typo3-standorte
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de

# oeffnung
source: Opening-Hours
de: Öffnungszeiten

# bibliothekssigel
source: Library identifier
de: Bibliothekssigel

# fakultaet
source: Faculty
de: Fakultät

# anschrift
source: Address
de: Anschrift

# kontakt
source: Contact
de: Kontakt

# zusatzinformationen
source: Additional Information
de: Zusatzinformationen

# bestand
source: Asset
de: Bestand

# institutskatalog
source: Catalogue
de: Institutskatalog

# bestandenthalten
source: The asset is listet in the
de: Der Bestand ist im

# katalogteilweise
source: The asset is partially listed in the
de: Der Bestand ist teilweise im

# karte
source: Place of location
de: Standort der Bibliothek

# bibliothek-filter
source: Search
de: Suche

# maptitle
source: Location of the library
de: Standort der Bibliothek

# facultyTitle
source: Libraries in Göttingen
de: Bibliotheken in Göttingen

# sigelListe
source: Institution code list
de: Sigelliste
